{
  "measure": "<p>You can select the inequality index, choosing between <b>Gini</b> (default) or <b>MLD</b>. Please, refrain from comparing the Gini index of one country with the MLD index of another country, or the same country across different years.</p><p>The Gini coefficient has perhaps become the ‘default’ measure of inequality, ranging from zero to one. When it equals zero, everybody earns the same income: perfect equality. A Gini of one means that all resources go to one person: maximal inequality. In practice, societies range somewhere between these extremes.</p><p>MLD stands for Mean Logarithmic Deviation. It is another way to measure inequality, which is more sensitive to gaps in the bottom of the distribution. The minimum value for MLD is also zero, but it doesn’t have a maximum.</p>",
  "perspective": "<p>You can choose between Ex-Ante IOp (default) and Ex-Post IOp. These perspectives are independent aspects of IOp, so it is not uncommon for them to lead to different conclusions about the state of social justice in a country. You can also select Total Sample Inequality.</p><p>The ex-ante approach is based on the idea that the set of opportunities open to individuals in a given type, before they exert any effort or make any choices, should be of equal value. Ex-ante inequality of opportunity is then the inequality between the values of these opportunity sets, often represented by the average income for each type.</p><p>The ex-post approach is based on the idea that the outcomes of individuals exerting the same degree of effort (or responsibility) should be equal. If one takes the relative position (or rank) of a person in her type’s income distribution to be an indicator of her relative effort, then ex-post inequality of opportunity is just an aggregation of differences across these distributions, at each and every rank.</p>",
  "approach": "<p>You can select between Absolute (default) and Relative approaches. Note that two countries with the same Absolute IOp may exhibit different Relative IOp values if they have varying levels of Total Inequality.</p><p>Absolute and Relative measures are different ways to communicate Inequality of Opportunities (IOp). For example, if the GINI of Spain is 0.3 and the absolute Inequality of Opportunities (as calculated by the algorithms) is 0.15, then the relative Inequality of Opportunities is 0.15/0.3 or 50%. In other words, we can say that half of total inequality in Spain is explained by Inequality of Opportunities.</p>",
  "variable": "<p>You can select between IOp estimated over disposable household income or consumption expenditure.</p><p>Income is “disposable household income”, i.e. the sum of all incomes going to a household over a certain period, minus taxes. Consumption is “household expenditure”, i.e. the sum of all monetary outflows in the household (e.g. food, clothes, energy, transportation etc.) over a period of time.</p><p>While income is our preferred outcome, developing countries often have issues when collecting this information as it fluctuates a lot and can come from many different sources. So, consumption is often used to measure wellbeing – and inequality – in many of those countries.</p>"
}
